<template>
	<div class='hot-artical'>
		<h2>3分钟搞懂，信用卡批卡内幕！</h2>
		<div class='hot-artical-content'>
			<div class='induce-section'>
				<p>有部分卡友申请信用卡被拒后，不知道问题出在哪里，也不去咨询申请不过的原因，以致于再申请还是没有通过。这个时候，就要警惕了，被拒次数多了，也会影响审批的。今天，就来说说你不知道的信用卡初审内幕！</p>
			</div>
			<div class='content-section'>
				<ul>
					<li>
						<h3>查询个人征信。</h3>
						<p>提交信用卡申请后，会先看下人行给的整体评价，是中等偏上还是偏下，是良好A还是良好B。这算是印象分。如果遇到风控吃紧的时候，就可以不用仔细看其他评价，直接就筛选掉一批。</p>
					</li>
					<li>
						<h3>内部评审系统进行评估</h3>
						<p>不仅仅只看我们个人征信系统里的记录，还有其他的内部评审系统和人行是相通的，里面可能评估到你更丰富的个人信息。最后，会给出一个结果，通过还是拒绝。</p>
						<img src='../../assets/img/bg_img93.png' />
					</li>
					<li>
						<h3>历史逾期情况。</h3>
						<p>逾期情况，会在征信上体现出来。贷款逾期会看征信上5年内的记录，信用卡逾期会看近2年的情况。所以，近两年信用卡使用情况良好，但是也覆盖不了之前的贷款逾期记录。如果之前贷款逾期严重，这也是难通过的原因。  </p>
					</li>
					<li>
						<h3>征信查询次数。</h3>
						<p>除了会查看征信上的逾期记录，征信查询次数也是要参考的。比如，近6个月人行查询次数>=6或者>=10等，达到这样的查询次数，算是较高的查询次数，如果其他资质是一般及以下，那么很可能因为这个查询次数遭拒。有的银行是近3个月“硬查询”>=6次，申请就会直接被拒了。</p>
					</li>
					<li>
						<h3>信息真实情况。</h3>
						<p>这一项如果出现问题，就是挑战银行的权威了，不被拒就是奇迹了。自己的基本信息、工作证明等都要如实填写。不过对于年收入这块儿，可以根据岗位性质适当写高点。比如，高级工程师岗位，年收入写20万，一点都不会夸张，即使你的年收入离20万还差点，工作性质在那里，不会被怀疑。但是如果直接写年收入100万，这可能会引火烧身了，没有提供资产证明，那就有谎报的嫌疑了。</p>
						<img src='../../assets/img/bg_img94.png' />
					</li>
					<li>
						<h3>学历情况。</h3>
						<p>有工作有固定的收入，你觉得学历就不重要了吗？要知道，学历也是个通行证。在校大学生没有工作、没有固定的收入，仅凭高学历就可以申请到一张信用卡，别管额度多少，至少证明学历是有用的。</p>
					</li>
					<li>
						<h3>持卡情况。</h3>
						<p>之前已经有信用卡了，再申请的时候，就会注意你现在的持卡时间是大于6个月还是小于6个月。这个也许不是审核的重点，但是也是会参考的。要知道，使用时间越长，信用越好，越有利于银行进行参考。有卡历史也是最有力的信用凭证。</p>
						<p>最后建议，对自己征信情况不自信的，先自己查看下自己的征信，处理好逾期的信用卡和贷款。祝大家都可以申请到想要的信用卡。“对不起，您的综合评分不足”，贷款评分系统到底是个什么鬼？</p>
					</li>
					<li>
						<h3>来钱神器</h3>
						<p>生活中我们总会因为各种理由申请贷款被拒绝，有因为个人信用太差被拒的，有因为行业限制被拒的，也有因为工作收入不稳定被拒的，更有因为“综合评分不足”被拒的，当时心中就一万只草泥马奔腾而过，TM芝麻信用分还大于700呢！</p>
						<p>那么，所谓的”贷款评分系统“到底是个什么东西</p>
					</li>
					<li>
						<h3>综合评分是什么？</h3>
						<p>综合评分简单来说就是银行或者金融机构，根据借款人自身情况的多个维度评估出来的一些项目的总分（类似于芝麻信用分、腾讯信用分）。如果这个总分达到了银行的贷款标准，那么就可以按照流程申请贷款了，贷款被审批下来的问题也基本不大；但是如果这个综合评分不达标，那么贷款极有可能被拒！</p>
						<img src='../../assets/img/bg_img95.png' />
					</li>
					<li>
						<h3>综合评分是什么？</h3>
						<p>1:实名认证</p>
						<p>不管是任何平台，是一定要实名的，一般要填写身份证号、上传身份证正反面、还有就是有些是手持身份证的照片。</p>
						<p>2：实名手机号</p>
						<p>平台一般都是用手机号注册和登陆的，所以基本上都是用自己的手机号注册，现在的手机号绝大多数都要实名认证， 当然申请贷款或者信用卡之类的一定要实名认证。 </p>
						<p>3：认证运营商</p>
						<p>认证运营商是平台要查你的手机号消费记录，例如套餐、通话、第三方资费等判断你的资质。</p>
						<p>4：身份认证</p>
						<p>学生那么就要有学信网的认证记录，企业员工要有工作信息，越完善越好。</p>
						<p>5：网购账号</p>
						<p>这里主要就是淘宝和京东账号，绑定了以后，平台会跟据你的消费情况和收货地址来判断你的资质是否能达到标准。</p>
						<p>6：个人征信</p>
						<p>对于征信而已，一般网贷是不怎么查的，只有一些大平台才会查。信用卡或者房车贷之类的贷款是一定会查征信的。</p>
						<p>7：芝麻信用分</p>
						<p>很多小平台没有办法接入你的征信系统，所以只能通过芝麻信用分来判断借款人的情况，所以芝麻信用分对于很多网贷来说也是非常重要的一项，芝麻分越高，对于你申请网贷越有利。</p>
						<p>8：信用卡账单</p>
						<p>借款人如果能有一张信用卡，那么一般来说能此借款人以前资质都不错，然后平台通过你的信用卡账单来分析你的消费习惯，还款能力，决定你能不能下款，能下多少额度。</p>
						<p>9：营业执照、房、车信息</p>
						<p>这个地方一般网贷什么的是不用的，只有说柜台申请大额的信用卡、贷款才需要，当然如果你有这些的话，去银行申请贷款和信用卡几乎是不需要费什么力气的。</p>
						<img src='../../assets/img/bg_img96.png' />
					</li>
					<li>
						<h3>哪些原因会导致综合评分不足？</h3>
						<p>1. 征信评分不足</p>
						<p>个人征信报告是贷款时银行重点考察的一个评分标准，如果你的征信上存在污点，有逾期、异常等行为，那么就会导致你的征信评分不足，一旦你的征信评分不足，那么就会直接影响你贷款的结果。
如果你的个人征信在半年内出现过逾期、拖欠等不良信用记录，那么你的征信评分这一栏的分数就会比较低，如果你在半年内有过2次或者更多的逾期记录，那么基本上你与贷款就无缘了！</p>
						<p>2. 信息真实性评分不足</p>
						<p>申请贷款时，借款人的个人信息真实性也十分重要，通过核实借款人的信息能够初步判断出借款人是否存在欺诈行为，是否具有骗贷意向，以保障资金的安全。</p>
						<p>一般来说，如果你申请时所填写信息不真实或与相关数据库的资料不符，那么就会导致你的信息真实性评分不足。反之，只需要认真填写真实信息就没问题了</p>
						<p>3. 额度评分不足</p>
						<p>额度评分不足，主要指的是根据系统预算后，评分额度无法满足单一贷款产品的额度下限时所导致的评分不足的情况。有些借款人在申请贷款时可能不太清楚，有的贷款产品申请条件非常严格，要求额度高，所以才被拒。</p>
						<p>4. 申请记录太频繁</p>
						<p>借款人存在多头申贷、申请信用卡的情况，也是会影响贷款审批结果的。如果你在多个小贷平台频繁申请贷款、信用卡，那么在银行查询你的个人征信后，就会发现你的网贷记录过多，征信查询记录十分频繁，这就会让银行认为你目前十分缺钱，因其他条件无法达标，而没有申请成功，违约风险比较高。</p>
						<p>5.工资收入过低</p>
						<p>即便是一些互联网小贷口子，有些也是要求你有稳定收入的，当然你工资收入越高，贷款额度肯定就越大，但普通贷款产品在收入要求上也有个门槛限制，一般要在月收入2000元以上，如果你不想被拒的，只能找一些不看收入就下款的口子。</p>
						<p>6.贷款用途不详</p>
						<p>贷款不能用于炒股、赌博等高风险用途，银行和金融机构也不会傻傻地看着钱打水漂或者承担高风险交易。</p>
						<img src='../../assets/img/bg_img97.png' />
					</li>
					<li>
						<h3>如何避免因为综合评分不足导致的拒绝贷款？</h3>
						<p>根据以上几点”对症下药“即可，首先确保个人征信记录良好，不存在逾期、信用卡不还的情况；然后保证个人在社会信息上的完全真实性；其次贷款时匹配个人的额度选择贷款产品；最后管住自己的双手，不要在网贷平台上频繁借款。</p>
						<img src='../../assets/img/bg_img98.png' />
					</li>
					<li>
						<h3>根据行业的经验，最后还有一些评分系统额外的加分项和减分项供大家参考。</h3>
					</li>
					<li>
						<h3>额外加分项：</h3>
						<p>1.拥有技术职称因为社会地位高声誉好的高级工程师经济师会计师优秀教师往往更易花受垂青</p>
						<p>2.拥有一份足够好的薪水，公务员教师医生以及一些垄断性国企的职员往往能获得较高的信用额度.</p>
						<p>3.良好的信用记录：即便你足够有钱也要通过向银行借钱来累积信用 这也就是为什么负翁信用度高过富翁的原因!</p>
						<p>4.婚姻美满：一个已婚育子事业稳定者，家庭配合贷款，往往要比单身者更受青睐!</p>
					</li>
					<li>
						<h3>额外加分项：</h3>
						<p>1.公司有负面消息。一般信贷信审会百度所申请的公司基本信息，如果该公司在网上有较多负面信息，涉及欺诈，等极度恶劣影响，一般会直接pass</p>
						<p>2.网贷机构黑名单。借款人一旦违约，小贷公司可能会降低借款人评级或拒绝授信，在整个信贷公司的同行业之间已经成为黑名单，以后就和贷款无缘。</p>
					</li>
				</ul>
				<img src="../../assets/img/bg_img82.png" class="end" />
			</div>
		</div>
	</div>
</template>
<script>
	import '../../../src/assets/css/common.css'
	export default {
	}
</script>
<style scoped>
	.hot-artical{
		position: fixed;
    top: 0;
    left: 0;
    right: 0;
    bottom: 0;
    width: 100%;
    min-height: 100%;
    height: auto ! important;
    background: #fff;
    text-align: left;
    overflow: auto;
	}
	.hot-artical{
		padding-bottom: 0.1rem;
	}
	.hot-artical-content{
		margin: 0.1rem 0.27rem 0 0.19rem;
		text-align: left;
	}
	.hot-artical h2{
		padding: 0.18rem 0.09rem 0.3rem 0.19rem;
		font-size: 24px;
		color: #333;
		line-height: 0.32rem;
		font-weight: bold;
		border-bottom: 1px solid #f4f4f4;
	} 
	.induce-section{
		margin-bottom: 0.2rem;
	}
	.induce-section p{
		font-size: 14px;
		color: #333;
		line-height: 0.28rem;
	}
	.induce-section img{
		display: block;
		margin: 0.25rem auto 0.28rem;
		width: 100%;
		height: 100%;
	}
	.content-section ul li {
		margin: 0.1rem 0;
	}
	.content-section ul li h3{
		margin-bottom: 0.08rem;
		font-size: 14px;
		color: #333;
		font-weight: bold;
		line-height: 0.22rem;
	}
	.content-section ul li p{
		font-size: 14px; 
		color: #333;
		line-height: 0.28rem;
	}
	.content-section ul li img{
		display: block;
		margin: 0.18rem auto 0.28rem;
		width: 100%;
		height: 100%;
	}
	.end{
		margin: 0.15rem auto;
		height: 0.12rem;
	}
</style>
 