 <template>
	<div class='hot-artical'>
		<h2>史上最全，各行信用卡申请攻略！看这一篇就够了</h2>
		<div class='hot-artical-content'>
			<div class='induce-section'>
				<p>一是个人情况分析，选择适合自己的，如学历高，第一家选择交通，学历一般，直接选择中信申请。</p>
				<p>二是包装填表细节，选好卡种和银行之后，那么就要在填表这块下功夫，中介要更专业，详版征信的分析及其他环节。</p>
				<p>三是今天要重点讲的，就是银行的选择(更多技术，V.信搜..阿虎金融技术)，大家最好选择那些下卡容易且发卡量高的银行申请。</p>
			</div>
			<div class='content-section'>
				<ul>
					<li>
						<h3>那么，哪些银行的信用卡最申请呢?</h3>
						<img src='../../assets/img/bg_img142.png'/>
					</li>
					<li>
						<h3>1、中信银行</h3>
						<p>中信银行发行信用卡属于比较早的，但并没有因为资格老而提高申请门槛。申请时，只要在网上提交申请资料，之后就会收到银行打来的征信电话和短信提醒，让拿着自己的身份证到指定网点进行资料审核，审核通过卡就寄过来了。</p>
						<p>中信可以说是网申效率最高，联名卡最多的一家银行，学历不怎么高的，直接网申中信即可，下卡率也很高。 审核资料十分简单，从申请到下卡最快一天，最慢半个月。</p>
						<p>不过，中信银行也是出了名的“铁公鸡”，提额非常困难，不少人用了5年都该换卡了，还是当初批卡的额度。但是，大家可以转换思路，中信有新快线和圆梦金，大家可以养这两个贷款，也是比较容易养的，具体怎么样，可以看之前教程。</p>
						<img src='../../assets/img/bg_img139.png'/>
					</li>
					<li>
						<h3>2、交通银行</h3>
						<p>交行已经升为五大行之一了，交通对学历是比较看重的，所以学历高的，大专以上级别的，第一家选择交通申请。学历高的，下卡额度都很高，学历低下卡也容易，但额度就低很多了</p>
						<p>而且交通银行的批卡门槛很低，只要提供身份证和工作证明，基本都能下卡。工作证明要求也简单，工作证、胸牌、名片、加盖单位公章的收入证明证明等任意一个即可，甚至机关事业单位出入证复印件都可以。</p>
						<p>学历高的，一般额度都很高，基本专科学历首次申卡额度在8000以上，本科则能达到15000+。</p>
						<p>交通银行线下摊位也比较多，沃尔玛、联华等大型超市门前经常能看到。个人资质一般的话，找业务员办理比自己网上申请通过率过。</p>
						<img src='../../assets/img/bg_img140.png'/>
					</li>
					<li>
						<h3>3、招商银行</h3>
						<p>招商银行信用卡发卡量仅此于中国第一大行工商银行，服务口碑一直很好，申卡门槛不高，和交通银行不相上下，基本征信没问题有稳定工作都能下卡，而且提额特别快。</p>
						<p>招商银行推出的young卡，是很多年轻人“人生首卡”的第一选择，除了只要本科以上学历和工作以外，100%的取现额度是最大的亮点。</p>
						<p>需要注意的是，一些城市不支持网络申请招行信用卡，第一次申卡时，业务员往往会“上门办理”，即到你所在单位来要求填写相关资料。想“包装”自己的，一定要准备实体材料，这个比较简单，找打印店即可，如果不想业务员上门面签的，可以用刷流水的方法办卡，之前分享过相关教程。</p>
					</li>
					<li>
						<h3>4、光大银行</h3>
						<p>光大银行批卡门槛低，下卡额度较其他银行高，多数普卡只要下卡就能达到10000的额度，每笔刷卡消费，不管金额大小都有短信提醒，并且完全免费。就是申卡之后电话征信问的问题比较奇葩，甚至连户口本上几口人都会被问到。</p>
					</li>
					<li>
						<h3>5、广发银行</h3>
						<p>地方性商业银行信用卡一般都比老牌大型银行好申请，广发银行就是个很好的例子。作为后起之秀，信用卡业务一直在追赶前辈们的脚步，所以门槛降低比较低。只要能开出工作证明，其他条件基本可以无视，就能下卡。</p>
						<p>还有地方性银行就是浦发了，大家也可以去申请，比较高大上，尤其是浦发的万用金一直很火爆，但是比较遗憾的是，最近浦发关闭了万用金的口子，能下的人数也降低了不少，只能说正常，一个口子，撸的人多了，再厉害的平台也hold不住。</p>
					</li>
					<li>
						<h3>6、建设银行</h3>
						<p>建行近年新增发卡量迅猛，一度超越工行，当然，其中大部分是低额度卡。建行现在已经取消申请提升固定额度，由系统自动提升，临时额度倒是给的很大方。建行的体验在大行中还是不错的。
而且建行今年出了一个交预审批的窗口，有建行储蓄卡的，有流水的，可以手机银行后台先去查看有没有预审额度，如果有，百分百可下卡，一般几万块额度的人数很多，建行也开通了校园贷的业务，不过目前试测阶段，有地域限制。</p>
						<p>建行的龙卡e付卡一直很火爆，因为下卡率确实很高，一些下卡很难的客户，尤其是白户，其他行都申请不过，那就去申请这张卡，虽然是虚拟卡，虽然不好用，但是只要下卡，征信上面有记录之后，再去申请其他行就容易多了。</p>
					</li>
					<li>
						<h3>接下来再谈谈这6行中的两家银行曲线提额的方法，之前中介炒作过，也破解更新过。</h3>
					</li>
					<li>
						<h3>1、中信普提额度具体方法：</h3>
						<p>1）打开动卡空间app的[服务]-[额度调整]，看下固定额度是否可以调整，每张卡都试试，如果没有那就试试临时额度，是否有可调整的，如果有，调整一张卡的临时额度就可以；假设都没有，那真提不了额度；</p>
						<p>2）对于出现了临时额度的，提到最高申请，隔天再看固定额度是否提了，假如四五天还没有提升固定额度，你把临时额度取消，有的人会变固定额度，再等六七天，还没有提的话，放弃。
有客户额度从3w提到了5.5w，之前连临时也不出的，现在直接出固额。需要注意的是，调整额度操作是如果到不了最高，可以多调几次，每次额度小一些。当然，提不了就要去养卡，提额的前提就是养卡，没有养卡的铺垫，哪来提额的喜悦？</p>
					</li>
					<li>
						<h3>2、建行曲线提额到2w</h3>
						<p>建行提额或曲线的方法有好几种，如短信代码，如手机银行后台，今天讲解其中一种。</p>
						<p>建行下卡额度都不高，大部分人低于2w，且很长时间难以提额，曲线提额方法之一如下：</p>
						<p>1）网申时，选择建行蝙蝠卡，卡种选白金卡，起步额度2万，下了此卡就意味着自己的建行可用额度达到了2w，这也是曲线提额的本质；</p>
						<p>2）在填写资料时候，把同意降级为金卡的选择去掉；因为金卡的起步额度才1w；</p>
						<p>接下来就是等着批卡了，大部分都是秒批的，如果被拒，属于少数人。首卡的话，被拒概率高，征信也是要看要查的。</p>
						<p>至于其他行的曲线方法，我们后期再讲。敬请期待</p>
					</li>
				</ul>
				<img src="../../assets/img/bg_img82.png" class="end" />
			</div>
		</div>
	</div>
</template>
<script>
	import '../../../src/assets/css/common.css'
	export default {
	}
</script>
<style scoped>
	.hot-artical{
		position: fixed;
    top: 0;
    left: 0;
    right: 0;
    bottom: 0;
    width: 100%;
    min-height: 100%;
    height: auto ! important;
    background: #fff;
    text-align: left;
    overflow: auto;
	}
	.smallImg{
		width: 40% ! important;
	}
	.hot-artical{
		padding-bottom: 0.1rem;
	}
	.hot-artical-content{
		margin: 0.1rem 0.27rem 0 0.19rem;
		text-align: left;
	}
	.hot-artical h2{
		padding: 0.18rem 0.09rem 0.3rem 0.19rem;
		font-size: 24px;
		color: #333;
		line-height: 0.32rem;
		font-weight: bold;
		border-bottom: 1px solid #f4f4f4;
	} 
	.induce-section{
		margin-bottom: 0.2rem;
	}
	.induce-section p{
		font-size: 14px;
		color: #333;
		line-height: 0.28rem;
	}
	.induce-section img{
		display: block;
		margin: 0.25rem auto 0.28rem;
		width: 100%;
		height: 100%;
	}
	.content-section ul li {
		margin: 0.1rem 0;
	}
	.content-section ul li h3{
		margin-bottom: 0.08rem;
		font-size: 14px;
		color: #333;
		font-weight: bold;
		line-height: 0.22rem;
	}
	.content-section ul li p{
		font-size: 14px; 
		color: #333;
		line-height: 0.28rem;
	}
	.content-section ul li img{
		display: block;
		margin: 0.18rem auto 0.28rem;
		width: 100%;
		height: 100%;
	}
	.end{
		margin: 0.15rem auto;
		height: 0.12rem;
	}
</style>
 